Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сельхозперепись1170.tmx
Source language: ru
Languages: ba

source: Сельхозперепись-2016: «Село в порядке — страна в достатке!»
ba: Ауыл хужалығы иҫәбен алыу-2016: «Ауылда тәртип булһа, илдә муллыҡ булыр!»

source: Этим летом пройдет Всероссийская сельскохозяйственная перепись.
ba: Быйылғы йәйҙә Бөтә Рәсәй ауыл хужалығы иҫәбен алыу үтә.

source: Пересчитают земельные площади, посевы, сады, поголовье скота, птиц.
ba: Ер, сәсеүлек майҙандары, баҡсалар, мал-тыуар, ҡош-ҡорт иҫәпкә алынасаҡ.

source: Таким образом государство получит объективную информацию о состоянии агропромышленного комплекса, что позволит целенаправленно оказывать помощь, кто живет и трудится на селе.
ba: Һөҙөмтәлә дәүләт агросәнәғәт тармағының хәле тураһында аныҡ мәғлүмәткә эйә буласаҡ, ә был үҙ сиратында ауыл хеҙмәтсәндәренә, ер кешеләренә маҡсатлы ярҙам күрһәтеүгә мөмкинлек бирәсәк.

source: Обеспечим страну своими продуктами
ba: Илебеҙҙе үҙебеҙ тәьмин итәбеҙ

source: Сельхозперепись — это общемировая практика.
ba: Ауыл хужалығы иҫәбен алыу – донъя күләмендәге ғәҙәти сара.

source: Подобные крупномасштабные исследования проводятся в развитых странах не реже одного раза в 5 — 10 лет.
ba: Бындай тикшеренеүҙәр алға киткән илдәрҙә кәмендә 5 — 10 йылға бер тапҡыр үткәрелеп тора.

source: В Австралии и Новой Зеландии сельхозперепись проходит каждый год, в Германии и Голландии — раз в четыре года, в США и Канаде — каждые пять лет.
ba: Австралияла һәм Яңы Зеландияла ауыл хужалығы иҫәбен алыу – йыл һайын, Германия һәм Голландияла – дүрт йылға, АҠШ һәм Канадала биш йылға бер тапҡыр уҙғарыла.

source: В нашей стране предыдущая перепись состоялась в 2006 году.
ba: Беҙҙең илдә ауыл хужалығы иҫәбен алыу һуңғы тапҡыр 2006 йылда ойошторолғайны.

source: Ее данные повлияли на разработку Госпрограммы развития сельского хозяйства на 2008 - 2012 годы, на регулирование рынков сырья и продовольствия.
ba: Уның мәғлүмәттәре нигеҙендә 2008 - 2012 йылдарға Ауыл хужалығын үҫтереү дәүләт программаһы эшләнде, сеймал һәм аҙыҡ-түлек баҙары көйләнде.

source: В нынешних политических и экономических условиях важно обеспечить страну своими продуктами.
ba: Әлеге сәйәси һәм иҡтисади шарттарҙа илде үҙебеҙҙә етештерелгән аҙыҡ-түлек менән тәьмин итеү үтә лә мөһим.

source: Поэтому лозунг сельскохозяйственной переписи 2016 года — «Село в порядке — страна в достатке!».
ba: Шуға күрә быйылғы ауыл хужалығы иҫәбен алыу сараһының лозунгыһы түбәндәгесә яңғырай: «Ауылда тәртип булһа, илдә муллыҡ булыр!»

source: Когда пройдет сельхозперепись
ba: Ауыл хужалығы иҫәбен алыу ҡасан үтәсәк

source: C 1 июля по 15 августа.
ba: 1 июлдән 15 авгусҡа тиклем.

source: На отдаленных территориях и куда трудно добраться (таких мест в республике нет) — с 15 сентября по 15 ноября.
ba: Ныҡ ситтә урынлашҡан, барып етеү ауыр булған биләмәләрҙә (ундай урындар беҙҙең республикала юҡ) – 15 сентябрҙән 15 ноябргә тиклем.

source: Кого это касается
ba: Был сара кемдәргә ҡағыла

source: По данным Территориального органа Федеральной государственной статистики по Республике Башкортостан, под сельхозперепись-2016 попадают сельскохозяйственные организации, индивидуальные предприниматели, фермерские, личные подсобные хозяйства граждан, а также садоводческие, огороднические и дачные некоммерческие объединения — всего 1 миллион 200 объектов.
ba: Дәүләт статистикаһы федераль хеҙмәтенең Башҡортостан Республикаһы буйынса территориаль органы мәғлүмәттәренә ярашлы, быйылғы иҫәп алыу ауыл хужалығы ойошмаларына, шәхси эшҡыуарҙарға, фермерҙарға, шәхси хужалыҡ тотоусы кешеләргә, шулай уҡ баҡса һәм коммерцияға ҡарамаған дача берләшмәләренә – йәмғеһе 1 миллион 200 объектҡа ҡағыла.

source: В нашей республике в это число входят:
ba: Республикабыҙҙа был иҫәпкә түбәндәгеләр инә:

source: 491 крупная, средняя, малая сельскохозяйственная организация;
ba: 491 эре, урта һәм бәләкәй ауыл хужалығы ойошмаһы;

source: 517 микропредприятий;
ba: 517 бәләкәй предприятие;

source: 4342 крестьянского (фермерского) хозяйства;
ba: 4342 крәҫтиән (фермер) хужалығы;

source: 518 индивидуальных предпринимателей;
ba: 518 шәхси эшҡыуар;

source: 92 подсобные сельскохозяйственные организации;
ba: 92 ярҙамсы ауыл хужалығы ойошмаһы;

source: 646,7 тысячи личных хозяйств в сельской местности;
ba: ауыл ерендәге 646,7 мең шәхси хужалыҡ;

source: 163 тысячи личных хозяйств в городской местности;
ba: ҡала ерендәге 163 мең шәхси хужалыҡ;

source: 2 тысячи 81 садово-огородническое объединение (включая 441,8 тысячи участков).
ba: 2081 баҡса берләшмәһе (шул иҫәптән 441,8 мең участка).

source: Сколько потратят
ba: Сығымдар күпме буласаҡ

source: По словам руководителя Федеральной службы Государственной статистики по Республике Башкортостан Акрама Ганиева, на подготовку и проведение переписи в республике из федерального бюджета выделено в виде субвенций около 55 миллионов рублей.
ba: Башҡортостан Республикаһы буйынса Дәүләт статистикаһы федераль хеҙмәте етәксеһе Әкрәм Ғәниев әйтеүенсә, иҫәп алыуға әҙерлеккә һәм уны уҙғарыуға республикаға федераль бюджеттан 55 миллион һумға яҡын аҡса бүленгән.

source: Субвенции обеспечат оплату аренды и охраны помещений, услуг связи, аренду транспорта.
ba: Был сумма ҡуртымға бина һәм транспорт алыу, һаҡ һәм элемтә бәйләнеше хеҙмәте өсөн тотонола.

source: В районы и города отправлены переписные листы.
ba: Район һәм ҡалаларға иҫәп алыу ҡағыҙҙары ебәрелгән.

source: В Башкортостанстат поступило 736 планшетов для опроса личных подсобных хозяйств.
ba: Шәхси ярҙамсы хужалыҡтарҙа мөһим сараны ойоштороу өсөн Башҡортостанстатҡа 736 планшет бүленгән.

source: Как будет проходить сельхозперепись
ba: Иҫәп алыу нисек үтәсәк

source: Сельскохозяйственные организации обязаны участвовать в переписи.
ba: Ауыл хужалығы ойошмалары иҫәп алыуҙа ҡатнашырға бурыслы.

source: Поэтому юридические лица с 1 июля по 15 августа сами представят заполненные переписные листы в органы статистики.
ba: Шуға күрә юридик шәхестәр 1 июлдән 15 авгусҡа тиклем тултырылған иҫәп алыу ҡағыҙҙарын статистика органдарына үҙҙәре тапшыра.

source: Для этого на сельхозпредприятиях назначены ответственные лица, которые прошли инструктаж по заполнению вопросника.
ba: Бының өсөн ауыл хужалығы предприятиеларында яуаплы кешеләр билдәләнгән, улар алдан тейешле документтарҙы дөрөҫ тултырырға өйрәнгән.

source: Что касается простых жителей.
ba: Ябай халыҡҡа ҡағылышлы һорауҙар.

source: Садоводам сообщат о времени проведения переписи через председателей товариществ или на общих собраниях.
ba: Баҡсасыларға иҫәп алыу ваҡыты тураһында ширҡәт рәйесе аша йәки дөйөм йыйылышта хәбәр ителәсәк.

source: Сельчан оповестят через сельсоветы, а также участковые.
ba: Ауыл халҡы урындағы хакимиәт, шулай уҡ участка инспекторҙары ярҙамында хәбәрҙар буласаҡ.

source: Жителям городского частного сектора сообщат через уличные комитеты.
ba: Ҡаланың шәхси секторында йәшәүселәр менән урам комитеттары аша бәйләнеш тотоласаҡ.

source: Также на информационных стендах развесят объявления, установят плакаты, будут раздавать листовки.
ba: Шулай уҡ мәғлүмәт таҡталарына белдереүҙәр эленәсәк, плакаттар ҡуйыласаҡ, листовкалар таратыласаҡ.

source: В селах и деревнях переписчики постараются зайти в каждый двор.
ba: Ауылдарҙа иҫәп алыусылар һәр йортҡа инергә тырышасаҡ.

source: В частном секторе городов — в каждый четвертый дом.
ba: Ә ҡаланың шәхси секторында - һәр дүртенсе йортҡа.

source: В садовых товариществах переписчики придут к каждому десятому дачнику.
ba: Баҡсасылыҡ ширҡәттәрендә һәр унынсы баҡсасыға иҫәп алыусы киләсәк.

source: — Замерять землю или считать грядки не будут, — поясняет начальник отдела статистики сельского хозяйства и окружающей природной среды Башкортостанстата Нурия Хафизова.
ba: – Бер кем дә ерҙе үлсәп, түтәлдәрҙе һанап йөрөмәйәсәк, – тип аңлата Башҡортостанстаттың ауыл хужалығы һәм тирә-яҡ мөхит статистикаһы бүлеге начальнигы Нурия Хафизова.

source: — Достаточно сообщить, какой приблизительно процент участка отводится под картошку, морковь и другие овощные культуры, сколько плодово-ягодных насаждений и т. д. Для переписи важно, что мы сеем и сажаем, насколько можем обеспечить рынок своей сельхозпродукцией.
ba: – Биләмәнең яҡынса күпме өлөшө картуф, кишер һәм башҡа йәшелсәләргә бүленеүе, нисә емеш-еләк ағасы булыуы хаҡында хәбәр итеү ҙә етә. Иҫәп алыу өсөн нимәне күпме сәсеүебеҙ, уңыш алыуыбыҙ, ауыл хужалығы аҙыҡ-түлеге менән баҙарҙы ни дәрәжәлә тәьмин итә алыуыбыҙ мөһим.

source: Участники переписи не должны предоставлять переписчикам никакие документы.
ba: Ҡатнашыусылар иҫәп алыусыларға бер ниндәй ҙә документ күрһәтергә тейеш түгел.

source: Все сведения записываются со слов респондентов строго по вопроснику.
ba: Бөтә белешмәләр, алдан билдәле һорауҙарға ярашлы, яуап биреүсенең һүҙҙәренә таянып теркәлә.

source: Не стоит бояться и того, что полученные данные используют для начисления налогов.
ba: Алынған мәғлүмәттәр һалым түләтеү өсөн ҡулланыласаҡ тип ҡурҡырға ярамай.

source: Вся информация в переписных листах обезличена — не указываются имя, фамилия и другие персональные данные.
ba: Иҫәп алыу ҡағыҙҙарында исем, фамилия һәм башҡа шәхсән мәғлүмәттәр күрһәтелмәй.

source: По средним расчетам, на общение с переписчиками жителям придется уделить от 30 минут до часа.
ba: Уртаса иҫәпләүҙәр буйынса, халыҡ иҫәп алыусылар менән әңгәмәгә ярты сәғәттән бер сәғәткә тиклем ваҡытын бүләсәк.

source: Кто такие переписчики
ba: Иҫәп алыусылар кемдәр

source: В республике к статистической кампании привлечено более 2,3 тысячи человек, из них более двух тысяч переписчиков.
ba: Республикабыҙҙа был статистик сараға 2,3 меңдән ашыу кеше йәлеп ителгән, уларҙың 2 меңдән ашыуы – иҫәп алыусылар.

source: В основном это местные жители средних лет, которые имеют хорошее представление о селе, подворье, могут найти общий язык с односельчанами.
ba: Башлыса урта йәштәрҙәге, ауыл тормошо һәм халыҡтың көнитмеше менән яҡындан таныш булған, ауылдаштары менән уртаҡ тел таба балгән урындағы кешеләр һайлап алынған.

source: Также активно привлекаются учителя и студенты-аграрии, которые не прочь подработать на каникулах.
ba: Шулай уҡ каникул мәлендә өҫтәмә табыш алырға ризалашҡан уҡытыусылар һәм ауыл хужалығы уҡыу йорттары студенттары ла әүҙем йәлеп ителә.

source: Переписчику предстоит обойти порядка 460 личных подсобных или 644 садоводческих участков.
ba: Иҫәп алыусы яҡынса 460 шәхси хужалыҡта йәки 644 баҡса участкаһында булырға тейеш.

source: Если переписчик выполнит норму, то заработает больше 30 тысяч рублей.
ba: Әгәр ҙә бөтә талаптар үтәлһә, ул 30 мең һумдан ашыу аҡса эшләй аласаҡ.

source: Узнать переписчика можно по униформе — синей кепке-козырьку, синему жилету с логотипом переписи и синему портфелю с символикой Росстата.
ba: Иҫәп алыусыны махсус кейеменә – күк төҫтәге кепка, иҫәп алыу логотибы төшөрөлгән күк жилет һәм Росстат символикаһы булған портфеленә ҡарап танып буласаҡ.

source: У него обязательно должно быть удостоверение.
ba: Шулай уҡ уның мотлаҡ танытмаһы булырға тейеш.

source: Все переписчики прошли пятидневное обучение в районных отделениях Башкортостанстата.
ba: Бөтә иҫәп алыусылар ҙа Башҡортостанстаттың район бүлексәләрендә биш көнлөк уҡыу үтте.

source: На данный момент штат переписчиков укомплектован.
ba: Әлеге көндә улар етерлек кимәлдә тупланған.

source: Но ведется набор в резерв.
ba: Әммә резерв сифатында йыйыу дауам итә.

source: Желающие могут обращаться в местные органы государственной статистики.
ba: Теләге булғандар Дәүләт статистика хеҙмәтенең урындағы органдарына мөрәжәғәт итә ала.

source: Опрос
ba: Һорау алыу

source: По сравнению с предыдущей кампанией перечень вопросов сокращен на треть.
ba: Үткән кампания менән сағыштырғанда был юлы һорауҙар өстән бер өлөшкә ҡыҫҡартылған.

source: Всего предусмотрено четыре формы переписных бланков, в которых от 12 до 22 страниц.
ba: 12-нән алып 22-гә тиклем биттән торған дүрт төрлө иҫәп алыу бланкылары булдырылған.

source: Все бланки отличаются цветовым оформлением, имеют определенные элементы дизайна, которые одновременно служат и для защиты от подделок.
ba: Улар төҫтәре, биҙәлештәре буйынса айырыла, һаҡ элементтары ла бар.

source: Сведения, полученные почти от половины владельцев подсобных хозяйств, переписчики будут сразу вводить в планшеты.
ba: Шәхси хужалыҡ тотоусыларҙан алынған белешмәләрҙең яртыһын тиерлек иҫәп алыусылар шунда уҡ планшетҡа индерә.

source: Это сократит время опроса и повысит качество собираемой информации.
ba: Был һорау алыу ваҡытын ҡыҫҡартырға, йыйылған мәғлүмәттең сифатын арттырырға булышлыҡ итәсәк.

source: Самый маленький опросный лист разработан для садоводов.
ba: Иң бәләкәй һорау алыу ҡағыҙы баҡсасылар өсөн тәғәйенләнгән.

source: Ответы на вопросы покажут, какие сельскохозяйственные продукты популярны в разных регионах нашей страны.
ba: Һорауҙарға яуаптар илебеҙҙең ҡайһы төбәгендә ниндәй ауыл хужалығы продукцияһына өҫтөнлөк бирелеүен күрһәтәсәк.

source: Вопросник для сельхозпредприятий состоит из 22 страниц и содержит 600 вопросов.
ba: Ауыл хужалығы предприятиелары өсөн эшләнгән һорауҙар теҙмәһе 22 биттән һәм 600 һорауҙан тора.

source: Соберут сведения, касающиеся общей площади и структуры угодий, мелиорации, показателей занятости людей в сельском хозяйстве, поголовья скота и птицы, товарности производства.
ba: Баҫыуҙарҙың дөйөм майҙаны, тәғәйенләнеше, мелиорация, ауыл хужалығында эшләүселәр һаны, мал һәм ҡош-ҡорт иҫәбе, етештереү күләменә ҡағылышлы барлыҡ белешмәләр тупланасаҡ.

source: В отличие от сельхозпереписи 2006 года, в этот раз спросят о применении современных методов ведения хозяйства.
ba: 2006 йылғы иҫәп алыуҙан айырмалы рәүештә был юлы хужалыҡты алып барыуҙың заманса алымдарын ҡулланыу тураһында һораясаҡтар.

source: Будут вопросы об использовании целевых кредитов в хозяйстве — для пополнения оборотных средств, приобретения участков земли, сельхозтехники, оборудования, скота; о получении дотаций от федерального и регионального бюджетов.
ba: Әйләнештәге аҡсаны тулыландырыу, ер участкалары, техника, ҡорамалдар, мал һатып алыу маҡсатында кредиттар менән ҡулланыуға, федераль һәм төбәк бюджетынан дотациялар алыуға ҡағылышлы һорауҙар ҙа буласаҡ.

source: Обязательно ли участие
ba: Ҡатнашыу мотлаҡмы

source: Согласно Федеральному закону «О Всероссийской сельскохозяйственной переписи», участие в переписи является обязательным для юридических лиц и общественной обязанностью физических лиц.
ba: «Бөтә Рәсәй ауыл хужалығы иҫәбен алыу тураһында» федераль законға ярашлы, юридик шәхестәргә иҫәп алыуҙа ҡатнашыу мотлаҡ, физик шәхестәргә йәмәғәт бурысы булып иҫәпләнә.

source: Как будут собираться и обрабатываться данные
ba: Мәғлүмәттәр нисек йыйыласаҡ һәм эшкәртеләсәк

source: Особенностью Всероссийской сельскохозяйственной переписи 2016 года станет применение компьютерных технологий как при сборе сведений, так и при их обработке.
ba: 2016 йылғы Бөтә Рәсәй ауыл хужалығы иҫәбен алыу сараһының үҙенсәлеге булып мәғлүмәттәрҙе йыйғанда һәм эшкәрткәндә компьютер технологияларын ҡулланыу тора.

source: Сельхозпредприятия смогут передать сведения по программе переписного листа в электронном виде через систему web-сбора Росстата.
ba: Ауыл хужалығы предприятиелары Росстаттың web-йыйыу системаһы аша иҫәп алыуға ҡағылышлы мәғлүмәттәрҙе электрон вариантта ебәрә ала.

source: Когда подведут итоги
ba: Һөҙөмтәләр ҡасан билдәле буласаҡ

source: Предварительные итоги Всероссийской сельскохозяйственной переписи появятся через полтора года, то есть в конце 2017 года, а полные — в 2018 году.
ba: Бөтә Рәсәй ауыл хужалығы иҫәбен алыуҙың тәүге һөҙөмтәләре – йыл ярым тигәндә, йәғни 2017 йыл аҙағында, ә тулы мәғлүмәттәр 2018 йылда билдәле буласаҡ.

source: Дополнительная информация
ba: Өҫтәмә мәғлүмәт

source: С вопросами по проведению переписи можно обратиться в территориальные органы государственной статистики.
ba: Иҫәп алыуҙы үткәреүгә ҡағылышлы һорауҙар менән дәүләт статистика хеҙмәтенең территориаль органдарына мөрәжәғәт итергә мөмкин.

source: Кроме того, в Интернете в социальных сетях «Вконтакте» и «Фейсбук», а также в «Живом журнале», представлены страницы пресс-центра Всероссийской сельскохозяйственной переписи 2016: vk.com/vshp2016, www.facebook.com/vshp2016, vshp2016.livejournal.com.
ba: Бынан тыш, Интернетта «Бәйләнештә» һәм «Фейсбук» социаль селтәрҙәрендә, шулай уҡ «Йәнле журнал»да Бөтә Рәсәй ауыл хужалығы иҫәбен алыу-2016 биттәре булдырылған: vk.com/vshp2016, www.facebook.com/vshp2016, vshp2016.livejournal.com.

source: Нурия Хафизова, начальник отдела статистики сельского хозяйства и окружающей природной среды Башкортостанстата:
ba: Нурия Хафизова, Башҡортостанстаттың ауыл хужалығы һәм тирә-яҡ мөхит статистикаһы бүлеге начальнигы:

source: — Итоги переписи необходимы для формирования и мониторинга программ по развитию сельского хозяйства, мер экономического воздействия, направленных на повышение эффективности сельскохозяйственного производства, определения новых форм государственной поддержки сельхозпроизводителей, совершенствования продовольственной политики, устойчивого развития сельских территорий, защиты продовольственной безопасности страны.
ba: – Иҫәп алыу һөҙөмтәләре ауыл хужалығын үҫтереү буйынса программалар, ошо тармаҡтың етештереүсәнлеген күтәреүгә йүнәлтелгән иҡтисади саралар булдырыу, ауыл хеҙмәтсәндәренә дәүләт яҡлауын көсәйтеү, аҙыҡ-түлек сәйәсәтен камиллаштырыу, биләмәләрҙе тотороҡло үҫтереү, илебеҙҙең аҙыҡ-түлек хәүефһеҙлеген һаҡлау өсөн кәрәк.

source: Данные ВСХП-2016 важны всем сельхозпроизводителям — от крупных предприятий до индивидуальных предпринимателей, а также владельцам личных подворий и садоводов.
ba: Был мәғлүмәттәр барлыҡ ауыл хужалығы етештереүселәре – эре предприятиелар етәкселәре һәм хеҙмәтсәндәре, шәхси эшҡыуарҙар, шулай уҡ шәхси хужалыҡ тотоусылар, баҡсасылар өсөн мөһим.

source: Гамир Хабиров, доктор экономических наук, профессор БГАУ:
ba: Ғамир Хәбиров, иҡтисад фәндәре докторы, БДАУ профессоры:

source: — Сельхозперепись обеспечит максимальную объективность и точность всех сельскохозяйственных показателей.
ba: – Ауыл хужалығы иҫәбен алыу был тармаҡҡа ҡағылышлы барлыҡ күрһәткестәрҙең дөрөҫлөгөн һәм теүәллеген күрһәтәсәк.

source: Особенно по личным подсобным хозяйствам.
ba: Был бигерәк тә шәхси хужалыҡтарға ҡағыла.

source: Поскольку имеющиеся статистические данные охватывают лишь один процент личных подсобных хозяйств.
ba: Сөнки әлеге мәлдәге статистик мәғлүмәттәр шәхси ярҙамсы хужалыҡтарҙың бер процентын ғына үҙ эсенә ала.

source: Сплошная же перепись передаст реальную картину.
ba: Тулы иҫәп алыу ысынбарлыҡты асып һаласаҡ.

source: Итоги сельхозпереписи позволят определить уровень сельхозпроизводства в республике.
ba: Ауыл хужалығы иҫәбен алыу һөҙөмтәләре республикабыҙҙа был тармаҡтың торошон билдәләргә ярҙам итәсәк.

source: Определить степень самообеспеченности продуктами, что важно в разрезе импортозамещения.
ba: Шулай уҡ үҙебеҙҙе ниндәй аҙыҡ-түлек менән тәьмин итә алыуыбыҙҙы күрһәтәсәк.

source: Кроме того, перепись покажет уровень развития отдельных территорий.
ba: Бынан тыш, иҫәп алыу айырым биләмәләрҙең үҫеш кимәлен асыҡлаясаҡ.

source: Собранные данные используют для разработки мероприятий социально-экономического развития села.
ba: Тупланған мәғлүмәттәр ауылды социаль-иҡтисади үҫтереүгә йүнәлтелгән саралар булдырыуҙа ҡулланыласаҡ.

source: Это дороги, медицинское обслуживание, культурно-бытовые объекты в конкретных сельсоветах, райцентрах.
ba: Был – юлдар, медицина хеҙмәтләндереүе, ауыл биләмәләрендә, район үҙәктәрендә мәҙәни-көнкүреш объекттары тигән һүҙ.
